{
  "type": "Text",
  "path": "/allgemeine-informationen-auszuege-konzept/allgemeine-informationenauszuege-konzept-text",
  "data": {
    "text": "<style contenteditable=\"false\" class=\"ProseMirror-widget\">simpla-text p,simpla-text h1,simpla-text h2{ white-space: pre-wrap; }</style><p>In unseren Krippen stehen die Kinder im Mittelpunkt. Wir betrachten und respektieren sie als eigenständige Persönlichkeiten. Die Kinder sollen sich wohl und akzeptiert fühlen, deshalb nehmen wir ihre Bedürfnisse wahr und achten feinfühlig darauf.&nbsp;</p><p>Wir sind davon überzeugt, dass die Kinder Inputs benötigen, um unsere Welt kennen und verstehen zu lernen. Deshalb arbeiten wir themenorientiert in Bildungsprojekten, welche jeweils über 8 bis 12 Wochen dauern. Mit täglichen, geführten Gruppenangeboten lernen die Kinder neue Themenbereiche kennen. Ebenso wichtig ist uns die individuelle Entwicklungsbegleitung des einzelnen Kindes. Mit gezielten Einsätzen von Ideen, Angeboten und Material unterstützen wir die Kinder einzeln ihrem Entwicklungs- und Interessenstand angepasst. Wir arbeiten dabei nach dem dualen Bildungskonzept elmar (<a href=\"www.bildungskonzept-elmar.ch\">www.bildungskonzept-elmar.ch</a>).&nbsp;</p><p>Kinder brauchen während des Tages vielfältige Bewegungsmöglichkeiten, um ihre körperlichen Kräfte und Grenzen erfahren und messen zu können. Dazu bieten wir in der Krippe Möglichkeiten mit vielseitigem und veränderbarem Material an.&nbsp;</p><p>Die Kinder sollen sich nach Möglichkeit oft im Freien aufhalten können und dort ihren Aktivitäten nachgehen. Das in der Natur auffindbare Material regt zu kreativem Spiel an. Ein bewusster Umgang mit Natur und Tier ist uns wichtig. Dazu nützen wir Spielplätze, den Wald und Ausflüge in die Umgebung.&nbsp;</p><p>Kinder benötigen Rückzugsmöglichkeiten, um ihren individuellen Bedürfnissen nachgehen zu können. Das freie Spiel nimmt in diesem Bereich einen wichtigen Platz ein. Mit einer grossen Auswahl an Spielangeboten wird dem Kind die Möglichkeit gegeben, sich kognitiv zu fördern, Erfahrungen zu sammeln und sich in ein -Spiel vertiefen zu können.</p><p>Die Gesundheitsförderung ist ein zentrales Anliegen, deshalb achten wir auf ausgewogene Ernährung, sowie dem Alter und der Entwicklung des Kindes entsprechende Förderung und Pflege. Pflegesituationen werden von den Kindern ganzheitlich erlebt, damit sie ein gesundes Körpergefühl entwickeln können. Bei den Mahlzeiten legen wir Wert auf eine entspannte und lockere Atmosphäre und fördern damit das lustvolle soziale Zusammensein.</p><p>Wir legen Wert auf das Gespräch und den täglichen Austausch mit den Eltern. Zweimal jährlich gibt es ein Gespräch über die Entwicklung des Kindes. Es finden verschiedene Elternanlässe über das Jahr verteilt statt.</p><p>Es ist uns wichtig, die Kinder zur Selbständigkeit hin zu erziehen, indem wir die Gelegenheiten des Alltags nützen, damit sie dies üben können. Wir sind überzeugt, dass selbständige Kinder ein gesundes Selbstvertrauen / Selbstwertgefühl entwickeln können und daher weniger suchtgefährdet sind und positiver im Leben stehen.</p><p><strong>Zusammenfassend ist das Ziel der Betreuung in den Kinderkrippen Bienehuus eine altersgerechte Förderung der ganzheitlichen Entwicklung, welche durch Spielen, Erziehung, Bildung und Betreuung erreicht wird. Die Betreuungspersonen sorgen spielerisch für das körperliche, soziale, emotionale und intellektuelle Wohlbefinden des Kindes und fördern die sprachlichen, motorischen und kognitiven Fähigkeiten.</strong></p>"
  },
  "createdAt": "2017-04-05T05:34:20.744Z",
  "updatedAt": "2019-04-14T18:09:24.675Z"
}