{
  "type": "Text",
  "path": "/allgemeine-informationen-ernhehhrung/allgemeine-informationenernhehhrung-text",
  "data": {
    "text": "<style contenteditable=\"false\" class=\"ProseMirror-widget\">simpla-text p,simpla-text h1,simpla-text h2{ white-space: pre-wrap; }</style><p>Gesunde, abwechslungsreiche, ausgewogene, saisonale und genussvolle Ernährung wünschen sich alle Eltern von einer Kinderkrippe. Wir haben uns damit auseinandergesetzt und setzen unsere Schwerpunkte.&nbsp;</p><p><strong>Getränke</strong> <br contenteditable=\"false\">Während des Tages hat jedes Kind eine eigene Trinkflasche mit Hahnenwasser, welche in der Krippe für die Kinder jederzeit frei zugänglich ist. Zu den Mahlzeiten bieten wir den Kindern Hahnenwasser, ungesüssten Früchte- oder Kräutertee an.&nbsp; </p><p><strong>Kohlenhydrate / Getreide </strong><br contenteditable=\"false\">Bei jedem Mittagessen sind Kohlenhydrate vorhanden (Getreide, Kartoffeln). Zudem bieten wir mindestens einmal pro Woche Vollkornprodukte oder Hülsenfrüchte an.&nbsp;</p><p><strong>Obst und Gemüse </strong><br contenteditable=\"false\">Obst oder Gemüse gibt es mindestens einmal pro Tag zum Znüni oder Zvieri. Zu jedem Mittagessen gibt es Gemüse (roh, gekocht, Salat, Suppe etc.) Zur Vorspeise gibt es beim Mittagessen Salat und Gemüserohkost oder eine Suppe mit Gemüse.&nbsp;</p><p><strong>Milch &amp; Milchprodukte / Fleisch &amp; Wurst / Fisch, Eier </strong><br contenteditable=\"false\">Mindestens zweimal pro Tag bieten wir den Kindern Milch oder Milchprodukte an, wobei das Produkt einmal im Mittagessen vorhanden sein soll. Wir bieten den Kindern pro Woche maximal zweimal Fleisch und einmal Fisch an. Mindestens zweimal pro Woche gibt es eine vegetarische Mahlzeit. Maximal einmal alle zwei Wochen bekommen die Kinder Wurstwaren.&nbsp;</p><p><strong>Fette / Süsswaren </strong><br contenteditable=\"false\">Fettreiche oder frittierte Speisen wie Rahmsaucen, Blätterteig, Pommes frites, Mayonnaise werden sehr reduziert gegeben, allerhöchstens einmal alle zwei Wochen. Es gibt maximal zweimal pro Woche Dessert. Der Dessert muss nicht unbedingt süss sein und ist vorzugsweise auf Milch- oder Fruchtbasis. Wir verzichten auf Ketchup, Honig, Konfitüre, Nutella und ähnliches.&nbsp;</p><p>Bei den Mahlzeiten legen wir Wert auf eine entspannte und lockere Atmosphäre und fördern damit das lustvolle soziale Zusammensein. Wir motivieren die Kinder dazu, von allen Nahrungsmitteln zu versuchen, der Teller muss jedoch nicht leer gegessen werden.<br contenteditable=\"false\">Die Kinder essen möglichst selbständig. Dem Alter entsprechend essen die Kinder mit Löffel, Gabel; Messer. Kleinstkindern dürfen auch mal mit der Hand essen und so die Lebensmittel erfahren.&nbsp;</p><p>Weitere Schwerpunkte zum Thema Ernährung finden Sie hier: <br contenteditable=\"false\">-\t<a href=\"../assets/pdf/ernaehhrungskonzept.pdf\">Ernährungskonzept als PDF </a><br contenteditable=\"false\">-\t<a href=\"../assets/pdf/richtlinien-spezielle-ernaehrung.pdf\">Richtlinien spezielle Ernährung als PDF&nbsp;</a>﻿<br contenteditable=\"false\"><br></p>"
  },
  "createdAt": "2017-04-05T05:34:20.744Z",
  "updatedAt": "2019-04-15T06:35:26.966Z"
}