{
  "type": "Text",
  "path": "/allgemeine-informationen-leitbild/allgemeine-informationenleitbild-text",
  "data": {
    "text": "<style contenteditable=\"false\" class=\"ProseMirror-widget\">simpla-text p,simpla-text h1,simpla-text h2{ white-space: pre-wrap; }</style><p><strong>Vertrauen</strong> <br contenteditable=\"false\">Wir pflegen einen persönlichen, offenen und zuvorkommenden Kontakt mit unseren Kunden. <br contenteditable=\"false\">Dadurch kann sich das Kind auf uns einlassen, Vertrauen gewinnen und Bindungen aufbauen. <br contenteditable=\"false\">Wir vermitteln Kompetenz. <br contenteditable=\"false\">Unsere Haltung ist entscheidend.&nbsp;</p><p><strong>Kind</strong> <br contenteditable=\"false\">Das Bienehuus soll dem einzelnen Kind vielfältige Entfaltungsmöglichkeiten bieten. Die Krippe soll neues Umfeld, Lern- und Lebensraum sein. <br contenteditable=\"false\">Wir lassen die Kinder entdecken und ausprobieren. <br contenteditable=\"false\">Das Kind steht im Mittelpunkt. <br contenteditable=\"false\">Herzlichkeit, Freiräume und klare Regeln gehören zum Krippenalltag. <br contenteditable=\"false\">Wir geben den Kindern Sicherheit und Geborgenheit und unterstützen sie in ihrer Selbstständigkeit. <br contenteditable=\"false\">Die Kinder werden intensiv gefördert und begleitet. <br contenteditable=\"false\">Wir ermöglichen und fördern die soziale Interaktion. <br contenteditable=\"false\">Wir respektieren die Kinder als eigenständige Persönlichkeiten und begegnen ihnen nicht wertend.&nbsp;</p><p><strong>Lernen </strong><br contenteditable=\"false\">Wir fördern die Entwicklung der Kinder ganzheitlich und individuell. Im Bienehuus steht das Lernen mit positiven Emotionen, Spass und Freude im Vordergrund. <br contenteditable=\"false\">Wir bieten den Kindern Raum und Zeit ihren Bewegungsdrang auszuleben. <br contenteditable=\"false\">Wir fördern aktiv den Umgang mit Natur und Tier. <br contenteditable=\"false\">Damit das Kind spielerisch lernen kann, sind seinem Alter und seiner Entwicklung angepasste Angebote und Aktivitäten wichtig. Dabei legen wir den Schwerpunkt in der Bewegungs- und Sinnesentwicklung.&nbsp;</p><p><strong>Umgebung</strong> <br contenteditable=\"false\">In kindgerechten Räumen bieten wir Platz zum Spielen, Entdecken und Erfahren. <br contenteditable=\"false\">Die Umgebung der Kinder ist so vorbereitet, dass sich die Kinder frei entwickeln können. Im Garten oder bei Spaziergängen kann das Kind seine Umwelt kennen lernen, entdecken und erfahren.&nbsp;</p><p><strong>Team</strong> <br contenteditable=\"false\">Im Arbeitsalltag begegnen wir uns mit gegenseitigem Respekt. <br contenteditable=\"false\">Wir pflegen eine wertschätzende Kommunikation. <br contenteditable=\"false\">Wir legen Wert auf selbständige, aktiv Mitarbeitende und fördern die berufliche und persönliche Entfaltung. <br contenteditable=\"false\">Durch Zielsetzung werden unsere Stärken gefördert und unser Entwicklungspotential erkannt und daran gearbeitet. <br contenteditable=\"false\">Fehler sind erlaubt, wir lernen daraus. <br contenteditable=\"false\">Die Mitarbeitenden übernehmen Verantwortung für den eigenen Aufgabenbereich. <br contenteditable=\"false\">Lernende werden mit Wissen, Zeit und Herz angeleitet. <br contenteditable=\"false\">Wir haben Freude an unserer Arbeit. <br contenteditable=\"false\">Alle tragen mit dem Erreichen ihrer Ziele zum Erfolg der Kinderkrippe Bienehuus bei.&nbsp;</p><p><strong>Gesundheit / Hygiene </strong><br contenteditable=\"false\">Damit die Kinder aktiv und leistungsfähig sein können, achten wir auf eine gesunde und ausgewogene Ernährung. <br contenteditable=\"false\">Aktive Gesundheitsförderung und Sicherheit sind uns grosse Anliegen. <br contenteditable=\"false\">Wir gestalten Pflegesituationen ganzheitlich. <br contenteditable=\"false\">Wir streben einen hohen Betriebs-Hygiene-Standard an.&nbsp;</p><p><strong>Qualität</strong> <br contenteditable=\"false\">Ein hoher Qualitätsstandard ist uns wichtig und wird laufend überprüft. <br contenteditable=\"false\">Wir sind bestrebt ein gutes Preis- und Leistungsverhältnis anzubieten. <br contenteditable=\"false\">Wir arbeiten gemeinsam an der Qualitätsentwicklung, um diese stets auszubauen.&nbsp;</p>"
  },
  "createdAt": "2017-04-05T05:34:20.744Z",
  "updatedAt": "2019-04-14T18:09:24.686Z"
}