{
  "path": "/allgemeine-informationen-leitbild/allgemeine-informationenleitbild-text",
  "type": "_legacy",
  "data": {
    "text": "<p><b>Vertrauen</b>\n<br>Wir pflegen einen persönlichen, offenen und zuvorkommenden Kontakt mit unseren Kunden.\n<br>Dadurch kann sich das Kind auf uns einlassen, Vertrauen gewinnen und Bindungen aufbauen.\n<br>Wir vermitteln Kompetenz.\n<br>Unsere Haltung ist entscheidend.&nbsp;</p><p><b>Kind</b>\n<br>Das Bienehuus soll dem einzelnen Kind vielfältige Entfaltungsmöglichkeiten bieten. Die Krippe soll neues Umfeld, Lern- und Lebensraum sein.\n<br>Wir lassen die Kinder entdecken und ausprobieren.\n<br>Das Kind steht im Mittelpunkt.\n<br>Herzlichkeit, Freiräume und klare Regeln gehören zum Krippenalltag.\n<br>Wir geben den Kindern Sicherheit und Geborgenheit und unterstützen sie in ihrer Selbstständigkeit.\n<br>Die Kinder werden intensiv gefördert und begleitet.\n<br>Wir ermöglichen und fördern die soziale Interaktion.\n<br>Wir respektieren die Kinder als eigenständige Persönlichkeiten und begegnen ihnen nicht wertend.&nbsp;</p><p><b>Lernen\n</b><br>Wir fördern die Entwicklung der Kinder ganzheitlich und individuell.\nIm Bienehuus steht das Lernen mit positiven Emotionen, Spass und Freude im Vordergrund.\n<br>Wir bieten den Kindern Raum und Zeit ihren Bewegungsdrang auszuleben.\n<br>Wir fördern aktiv den Umgang mit Natur und Tier.\n<br>Damit das Kind spielerisch lernen kann, sind seinem Alter und seiner Entwicklung angepasste Angebote und Aktivitäten wichtig. Dabei legen wir den Schwerpunkt in der Bewegungs- und Sinnesentwicklung.&nbsp;</p><p><b>Umgebung</b>\n<br>In kindgerechten Räumen bieten wir Platz zum Spielen, Entdecken und Erfahren.\n<br>Die Umgebung der Kinder ist so vorbereitet, dass sich die Kinder frei entwickeln können.\nIm Garten oder bei Spaziergängen kann das Kind seine Umwelt kennen lernen, entdecken und erfahren.&nbsp;</p><p><b>Team</b>\n<br>Im Arbeitsalltag begegnen wir uns mit gegenseitigem Respekt.\n<br>Wir pflegen eine wertschätzende Kommunikation.\n<br>Wir legen Wert auf selbständige, aktiv Mitarbeitende und fördern die berufliche und persönliche Entfaltung.\n<br>Durch Zielsetzung werden unsere Stärken gefördert und unser Entwicklungspotential erkannt und daran gearbeitet.\n<br>Fehler sind erlaubt, wir lernen daraus.\n<br>Die Mitarbeitenden übernehmen Verantwortung für den eigenen Aufgabenbereich.\n<br>Lernende werden mit Wissen, Zeit und Herz angeleitet.\n<br>Wir haben Freude an unserer Arbeit.\n<br>Alle tragen mit dem Erreichen ihrer Ziele zum Erfolg der Kinderkrippe Bienehuus bei.&nbsp;</p><p><b>Gesundheit / Hygiene\n</b><br>Damit die Kinder aktiv und leistungsfähig sein können, achten wir auf eine gesunde und ausgewogene Ernährung.\n<br>Aktive Gesundheitsförderung und Sicherheit sind uns grosse Anliegen.\n<br>Wir gestalten Pflegesituationen ganzheitlich.\n<br>Wir streben einen hohen Betriebs-Hygiene-Standard an.&nbsp;</p><p><b>Qualität</b>\n<br>Ein hoher Qualitätsstandard ist uns wichtig und wird laufend überprüft.\n<br>Wir sind bestrebt ein gutes Preis- und Leistungsverhältnis anzubieten.\n<br>Wir arbeiten gemeinsam an der Qualitätsentwicklung, um diese stets auszubauen.&nbsp;</p>"
  },
  "createdAt": "2017-04-05T05:34:20.744Z",
  "updatedAt": "2017-04-05T05:34:20.744Z"
}