{
  "type": "Text",
  "path": "/wer-wir-sind-bewilligungen/wer-wir-sindbewilligungen-text",
  "data": {
    "text": "<style contenteditable=\"false\" class=\"ProseMirror-widget\">simpla-text p,simpla-text h1,simpla-text h2{ white-space: pre-wrap; }</style><p><strong>Bildungsdirektion </strong><br contenteditable=\"false\">Kinderkrippen <br contenteditable=\"false\">Die Bildungsdirektion des Kantons Zürich (Küsnacht, Zollikon und Urdorf), sowie das Gesundheits- und Sozialdepartement des Kantons Luzern (Emmen-Rathausen) erlassen die Richtlinien über die Bewilligung von Kinderkrippen. Unsere Betriebe entsprechen diesen strengen Richtlinien und verfügen über eine entsprechende Betriebsbewilligung. Regelmässig werden die Betriebe geprüft und die Bewilligung bestätigt.&nbsp;</p><p><strong>Tageskindergarten </strong><br contenteditable=\"false\">Seit 2008 wurde im Rahmen der Umsetzung des neuen Volksschulgesetzes der Kindergarten kantonalisiert. Dadurch wurde er Teil der kantonalen Volksschule und ist obligatorisch. Der Kindergarten ist jetzt das offizielle Fundament der schulischen Bildung.  Unser privater Tageskindergarten verfügt über die Bewilligung der Bildungsdirektion, die Aufsicht obliegt dem Volksschulamt. Sowohl die Lektionentafel, als auch der Lehrplan richten sich nach den Vorgaben der Bildungsdirektion des Kantons Zürich.&nbsp; </p><p><strong>kibesuisse </strong><br contenteditable=\"false\">Wir sind Mitglied im Verband Kindertagesstätten kibesuisse.  kibesuisse ist der einzige gesamtschweizerische Branchenverband, der sich mit der Organisation der familien- und schulergänzenden Kindertagesbetreuung befasst. kibesuisse steht für gute Kindertagesbetreuung, das Wohl des Kindes wird ins Zentrum gestellt und es wird für eine eine hohe Betreuungsqualität eingetreten.&nbsp;</p><p><strong>Bundesamt für Berufsbildung und Technologie </strong><br contenteditable=\"false\">Das Bundesamt für Berufsbildung und Technologie BBT ist das Kompetenzzentrum des Bundes für Fragen der Berufsbildung, der Fachhochschulen und der Innovationsförderung. Gemeinsam mit den Kantonen setzt sich das BBT für eine hoch stehende Berufsbildung ein. Dies ist im Berufsbildungsgesetzt festgelegt. Unsere Lernende haben alle einen vom BBT bewilligten Lehrvertrag.&nbsp;</p><p><strong>Kantonales Labor Zürich </strong><br contenteditable=\"false\">Das Kantonale Labor Zürich sorgt im Sinne einer Dienstleistung der Gesundheitsdirektion dafür, dass im Kanton Zürich das Lebensmittelrecht eingehalten wird und verfolgt damit die Ziele des Lebensmittelgesetzes. Unter anderem werden rund 11'000 Lebensmittelbetriebe kontrolliert, darunter auch das Bienehuus Küsnacht, Zollikon und Urdorf. Unser Betrieb wird jährlich zweimal von einem Lebensmittelkontrolleur unangemeldet kontrolliert. Dieser wurde durch das Kantonale Labor ausgebildet und untersteht fachlich dem Kantonschemiker. In Emmen-Rathausen übernimmt diese Kontrolle das Gesundheitsamt, Dienststelle Lebensmittelkontrolle und Verbraucherschutz.&nbsp;</p>"
  },
  "createdAt": "2017-04-05T05:34:20.745Z",
  "updatedAt": "2019-04-16T06:08:42.711Z"
}