{
  "type": "Text",
  "path": "/allgemeine-informationen-kleinskindkonzept/allgemeine-informationenkleinskindkonzept-text",
  "data": {
    "text": "<style contenteditable=\"false\" class=\"ProseMirror-widget\">simpla-text p,simpla-text h1,simpla-text h2{ white-space: pre-wrap; }</style><p>Wir respektieren das Kind als eigenständige Persönlichkeit und fördern seine Selbständigkeit.</p><p>Wir begleiten Worte / Sprache mit Sprechmelodie und Handlungen (Lächeln, Schaukeln etc.), benutzen aber keine Verkleinerungsformen. Verbal und nonverbal reagieren wir auf alle Signale.</p><p>Wir achten auf Kontakt / Distanzbedürfnis der Kinder, sowie auf Wunsch nach Ruhe.</p><p>Wir lernen das Kind lesen (verschiedenes Weinen unterscheiden können, nonverbale Signale kennen etc.)</p><p>Pflegesituationen werden angenehm gestaltet und wir achten auf eine ruhige Situation. Das Kind behandeln wir mit Respekt und pflegen es achtsam.</p><p>Wir nehmen uns Zeit für das Geben der Mahlzeiten und achten dabei auf ein familiäres, bedürfnisorientiertes Erlebnis.  Die Kinder dürfen alleine versuchen zu essen / Essen erfahren (Sinneserfahrung pflegen) und wir helfen auch schon den Kleinsten zur Selbständigkeit und Selbstbestimmung.</p><p>Bei den Schlafsituationen beachten und pflegen wir die individuellen Bedürfnisse des Kindes und sind überzeugt, dass jedes Kind schlafen lernen kann.</p><p>Die Entfaltung der Hirntätigkeit ist im Kleinstkindbereich zentral, die uns anvertrauten Kinder werden deshalb im Spiel und mit Sinneserfahrungen gefördert.<br contenteditable=\"false\">Gruppenangebote werden auch mit den Kleinstkindern durchgeführt - auch die Kleinsten haben Anspruch auf eine qualitativ hochstehende Betreuung. Die Angebote werden dem Entwicklungsstand, sowie den Interessen der Kinder angepasst.&nbsp;</p><p>&nbsp;Das ganze Konzept finden Sie hier: -\t<a href=\"../assets/pdf/kleinstkind-konzept.pdf\">Kleinstkindkonzept als PDF&nbsp;</a>﻿<br contenteditable=\"false\"><br contenteditable=\"false\"><br></p>"
  },
  "createdAt": "2017-04-05T05:34:20.744Z",
  "updatedAt": "2019-04-15T06:36:49.675Z"
}